import React from 'react'

export default function Terms() {
    return (
        <div id="terms-container">
            <div id="terms-header">

            </div>
            <h4>
                <strong>מידע כללי</strong>
            </h4>
            <p>באמצעות אתר זה תוכל לבדוק האם אתה עומד בתנאי הסף לקבלת החזר מס באמצעות מילוי שאלון. במידה והנתונים שהזנת עונים על תנאי הסף אנו מציעים לך להתקשר בהסכם לביצוע בדיקה מדויקת על ידי רואה חשבון בהתאם לתנאים המפורטים בתקנון זה ובהסכם ההתקשרות.</p>
            <p>בכל מקרה, גם אם לאחר ההתקשרות וביצוע הבדיקה המדויקת מתברר שאינך זכאי להחזר, לא תחויב בכל תשלום. רק במידה שרשויות המס קובעים כי אתה זכאי לקבל החזר בפועל תחויב בתשלום והכל כפי שיפורט בהסכם ההתקשרות ובתקנון זה.</p>
            <p>תקנון זה מתייחס באופן שווה לבני שני המינים, מנוסח בלשון זכר מטעמי נוחות בלבד.</p>
            <p>גלישה ו/או שימוש על ידך באתר, מכל סוג, מהווה את הסכמתך ואישורך לאמור בתקנון זה והתחייבותך על פיו.</p>
            <p>ניתן לבצע פעולות שונות באתר אך ורק לשם קבלת מידע, בדיקת זכאות ראשונית והתקשרות עמנו. אין לעשות שימוש באתר זה למטרות אחרות.</p>

            <h4>
                <strong>תנאי השימוש</strong>
            </h4>
            <p>שימוש באתר על ידך מהווה הסכמה בלתי מותנית לתנאי תקנון זה ובכלל זה מדיניות הפרטיות, בכל כניסה לאתר. אם אינך מסכים לתנאי השימוש של האתר, כולם או חלקם, אינך רשאי לעשות שימוש באתר לכל מטרה שהיא ולא תהיה לך כל טענה, תביעה ו/או דרישה כלפי החברה.</p>
            <p>כל המבצע פעולה באתר, מצהיר בעצם ביצועה כי הוא כשיר משפטית לבצע פעולות כאמור, מודע לתקנון האתר ולכללים החלים על ההתקשרות עם העסק באמצעות האתר, כי הוא מכיר כללים אלה, מסכים לתחולתם על הפעולות שניתן לעשות באמצעות האתר וכי לא תהיה לו ו/או למי מטעמו כל טענה ו/או תביעה ו/או דרישה כנגד העסק ו/או מפעילי האתר ו/או מי מטעמם, מלבד טענות הקשורות בהפרת התחייבויות העסק ו/או מפעילי האתר על פי תקנון זה.</p>

            <h4>
                <strong>יצירת קשר</strong>
            </h4>

            <p>בכל שאלה ניתן לפנות לשירות הלקוחות 077-6687658 בטלפון:
                בימים א-ה בין השעות 09:00-16:00 או במייל service@taxr.co.il משתמש אשר מעוניין לעשות שימוש בשירותי האתר או להתקשר עם העסק, יבצע פעולת רישום שכולל מילוי פרטים אישיים. בעת הרישום המשתמש מקבל סיסמה לנייד. באמצעות הסיסמה ניתן לעקוב אחר סטטוס הטיפול בתיק.
            </p>
        </div>
    )
}
